/* Class = "UIButton"; normalTitle = "Continue to Point of Sale without Clocking In"; ObjectID = "JAs-9n-GB8"; */
"JAs-9n-GB8.normalTitle" = "Continuar a Punto de venta sin marcar entrada";

/* Class = "UIButton"; normalTitle = "Clock In and Continue to Point of Sale"; ObjectID = "tIT-gD-qeI"; */
"tIT-gD-qeI.normalTitle" = "Marca entrada y continúa a Punto de venta";

